
/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "9"; */
"9.accessibilityLabel" = "Terug";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "23"; */
"23.accessibilityLabel" = "Gebruikersafbeelding van contactpersoon";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "25"; */
"25.accessibilityLabel" = "Gebruikersafbeelding van contactpersoon";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "25"; */
"25.text" = "John Doe";

/* Class = "UIButton"; accessibilityLabel = "Add to contact"; ObjectID = "50"; */
"50.accessibilityLabel" = "Voeg toe aan contactpersoon";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "EoB-ux-sD7"; */
"EoB-ux-sD7.accessibilityLabel" = "Naam van contactpersoon";

/* Class = "UILabel"; text = "johndoe@sip.linphone.org"; ObjectID = "EoB-ux-sD7"; */
"EoB-ux-sD7.text" = "johndoe@sip.linphone.org";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "G2O-Yh-fZA"; */
"G2O-Yh-fZA.accessibilityLabel" = "Gebruikerafbeelding van contactpersoo";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "NJl-Lb-CU6"; */
"NJl-Lb-CU6.accessibilityLabel" = "Terug";

/* Class = "UIButton"; accessibilityLabel = "Add to contact"; ObjectID = "O7r-6t-b7w"; */
"O7r-6t-b7w.accessibilityLabel" = "Voeg toe aan contactpersoon";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "Qbg-hm-bd7"; */
"Qbg-hm-bd7.accessibilityLabel" = "Naam van contactpersoon";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "Qbg-hm-bd7"; */
"Qbg-hm-bd7.text" = "John Doe";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "XJa-f6-K0y"; */
"XJa-f6-K0y.accessibilityLabel" = "Naam van contactpersoon";

/* Class = "UILabel"; text = "johndoe@sip.linphone.org"; ObjectID = "XJa-f6-K0y"; */
"XJa-f6-K0y.text" = "johndoe@sip.linphone.org";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "d9m-G0-1u3"; */
"d9m-G0-1u3.accessibilityLabel" = "Gebruikerafbeelding van contactpersoo";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "mfN-Ai-9RX"; */
"mfN-Ai-9RX.accessibilityLabel" = "Gebruikerafbeelding van contactpersoo";
